[
  {
    "id": "1",
    "name": "Podcast production",
    "title": "Podcast Full-Scaled Production",
    "serviceType": "podcast",
    "description": "<h3>From <strong>concept</strong> to getting <strong>impressions</strong> <br/>We <strong>guide</strong> you through the <strong>entire process</strong></h3>",
    "content": "Whether you prefer to take the files and craft your own story or let us handle the entire production, we’ve built the perfect setup for you. \n\nRecord your podcast in one of our four professional stages, with up to four cameras, up to four studio microphones, and a dedicated operator on-site to guide and support you.\n\nChoose the level of involvement that suits you best:\n * **Raw Recording** — You get high-quality footage and audio, ready for your own editing team.\n* **Full Production** — We take care of everything: editing, color grading, sound, cuts, subtitles, thumbnails, teaser videos, and more. You walk away with a polished, ready-to-publish podcast, perfect for YouTube and beyond.",
    "imageUrl": "/assets/images/podcast.jpg",
    "isActive": true
  },
  {
    "id": "2",
    "name": "Reels production",
    "title": "Performing Reels Production ",
    "serviceType": "reels",
    "description": "<h3>From <strong>concept</strong> to getting <strong>impressions</strong> \nWe <strong>guide</strong> you through the <strong>entire process</strong></h3>",
    "content": "Whether you already have a vision or need us to create one for you, we help bring your Reels to life with impact and style. \n\nFor creators who come prepared, we handle the filming and editing, delivering high-quality Reels ready to post across social platforms. \n\nShoot in our professional studio or outdoors — your ideas, your script, perfectly captured and polished. \n\nFor those who want a full creative partner, we go deeper. \n\nBefore filming, we conduct a one-hour discovery interview to explore your experience, niche, and goals. \n\nWe then analyze your competitors and craft original scripts using our signature methodology designed to spark engagement — and make your Reels go viral.",
    "imageUrl": "/assets/images/reels.jpg",
    "isActive": true
  },
  {
    "id": "3",
    "name": "Media",
    "title": "Media Post-Production",
    "serviceType": "media",
    "description": "<h3>Getting your <strong>content</strong> \nto <strong>cinematic production level</strong></h3>",
    "content": "Bring us your raw footage, and we’ll transform it into a polished, cinematic piece. \n\nOur team takes care of editing, sound enhancement, color grading, graphics, branding, and packaging — all the finishing touches that make your content stand out. \n\nNo matter the format — from interviews and courses to commercials or creative videos — we refine your material and prepare it for seamless publishing across platforms.",
    "imageUrl": "/assets/images/media.jpg",
    "isActive": true
  },
  {
    "id": "4",
    "name": "Social Media",
    "title": "Social Media Management",
    "serviceType": "social-media",
    "description": "<h3>From <strong>concept</strong> to getting <strong>impressions</strong> \nWe <strong>guide</strong> you through the <strong>entire process</strong></h3>",
    "content": "From concept to measurable impact — we help you navigate the fast-changing world of social platforms. \n\nOur team analyzes your niche and competitors, advises on positioning, and manages your publishing strategy across YouTube, Instagram, and beyond. \n\nThink of it as your personal content partner: we guide you on what to post, when to post, and how to maximize reach and engagement — without the need for in-house production.",
    "imageUrl": "/assets/images/social.jpg",
    "isActive": true
  }
]
